<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>INEGI, (2021). &apos;&#x00C1;reas geoestad&#x00ED;sticas estatales&apos;, escala: 1:250000. edici&#x00F3;n: 1. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a. Extra&#x00ED;do de https://www.inegi.org.mx/temas/mg/&#x0023;Descargas. Aguascalientes, M&#x00E9;xico. </origin><pubdate>20210210</pubdate><title>Divisi&#x00F3;n pol&#x00ED;tica estatal, 1:250000. 2020</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>250000</othercit><onlink>http://www.conabio.gob.mx/informacion/metadata/gis/dest20gw.xml?_httpcache=yes&amp;_xsl=/db/metadata/xsl/fgdc_html.xsl&amp;_indent=no</onlink></citeinfo></citation><descript><abstract>El Marco Geoestad&#x00ED;stico (MG) es un producto que integra informaci&#x00F3;n vectorial, tablas de atributos y cat&#x00E1;logos. Muestra la divisi&#x00F3;n geoestad&#x00ED;stica del territorio nacional en sucesivos niveles de desagregaci&#x00F3;n. Esta divisi&#x00F3;n est&#x00E1; dada por los llamados L&#x00CD;MITES GEOESTAD&#x00CD;STICOS, que pueden coincidir con los l&#x00ED;mites pol&#x00ED;tico-administrativos oficiales, los cuales tienen sustento legal; sin embargo, los que no cuentan con dicho sustento deben entenderse como l&#x00ED;mites provisionales, trazados s&#x00F3;lo para realizar los operativos censales. Estos l&#x00ED;mites provisionales no tienen pretensi&#x00F3;n de oficialidad, dado que el Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a no es el &#x00F3;rgano facultado para definir l&#x00ED;mites pol&#x00ED;tico-administrativos. El MG contiene adem&#x00E1;s la cobertura de todas las localidades del territorio nacional, de manera que a cada una de las viviendas le corresponde una secuencia de claves de identificaci&#x00F3;n geogr&#x00E1;fica que est&#x00E1; dada por los sucesivos niveles de desagregaci&#x00F3;n en los que se divide el territorio nacional.</abstract><purpose>Proporcionar a las unidades de Estado y a la ciudadan&#x00ED;a en general informaci&#x00F3;n geogr&#x00E1;fica digital, actualizada peri&#x00F3;dicamente y en forma de continuo nacional, de todas las localidades y l&#x00ED;mites geoestad&#x00ED;sticos del pa&#x00ED;s. Con ello se dispondr&#x00E1; de un insumo para el levantamiento de informaci&#x00F3;n georreferenciada, que facilite su organizaci&#x00F3;n, an&#x00E1;lisis y difusi&#x00F3;n y de esta manera apoyar en el dise&#x00F1;o de pol&#x00ED;ticas p&#x00FA;blicas, investigaciones del sector acad&#x00E9;mico y proyectos civiles.</purpose></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>Septiembre 2019-Octubre 2020</current></timeperd><status><progress>Complete</progress><update>No planeado</update></status><spdom><bounding><westbc>-118.365114352283</westbc><eastbc>-86.7107429002554</eastbc><northbc>32.7186260031303</northbc><southbc>14.5350742412552</southbc></bounding></spdom><keywords><theme><themekt>CNB.ACCESO</themekt><themekey>publico</themekey></theme><theme><themekt>CNB.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>CNB.VISIBILIDAD</themekt><themekey>0</themekey><themekey>10</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>dipol</themekey><themekey>estata</themekey><themekey>dest20gw</themekey></theme><theme><themekt>CNB.ESCALA</themekt><themekey>250000</themekey></theme><theme><themekt>CONABIO</themekt><themekey>2020</themekey><themekey>MARCO GEOESTAD&#x00CD;STICO</themekey><themekey>Divisi&#x00F3;n pol&#x00ED;tica</themekey><themekey>Estatal</themekey></theme><place><placekt>CONABIO</placekt><placekey>Rep&#x00FA;blica Mexicana</placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/dest20gw.png</browsen><browsed>Mapa ilustrativo de Divisi&#x00F3;n pol&#x00ED;tica estatal, 1:250000. 2020. La proyecci&#x00F3;n citada, es exclusiva para el dise&#x00F1;o de esta imagen.</browsed><browset>png</browset></browse><native>Sistema de Informaci&#x00F3;n Geogr&#x00E1;fica con herramientas propias elaboradas para la edici&#x00F3;n y validaci&#x00F3;n de la cartograf&#x00ED;a del Marco Geoestad&#x00ED;stico en Python, Arc Gis 10.8.1, Intel CORE a 3.6 ghz, Windows 8.1.</native></idinfo><dataqual><logic>Gabinete</logic><complete>La versi&#x00F3;n del Marco Geoestad&#x00ED;stico (MG) a la que se refieren estos metadatos es el resultado de la compilaci&#x00F3;n e integraci&#x00F3;n de actualizaciones cartogr&#x00E1;ficas derivadas de dos fuentes generales. Por un lado, las que se detectan durante los recorridos de reconocimiento para los operativos de campo que realiza el INEGI: censos, conteos, encuestas, Inventario Nacional de Vivienda y cartas topogr&#x00E1;ficas, entre otros. Por otro lado, est&#x00E1; la informaci&#x00F3;n que proporcionan las Unidades de Estado y los cambios derivados de la creaci&#x00F3;n de municipios o modificaci&#x00F3;n de l&#x00ED;mites pol&#x00ED;tico-administrativos, que son dados a conocer en decretos oficiales emitidos por instancias locales o federales. El MG es un producto estrechamente vinculado con las zonas habitadas, por lo que es afectado por diversos procesos sociales que no son iguales en los diferentes espacios geogr&#x00E1;ficos. Por ello, con base en la experiencia de varios a&#x00F1;os, se han dise&#x00F1;ado procesos de producci&#x00F3;n espec&#x00ED;ficos para estos distintos &#x00E1;mbitos, que si bien guardan muchas semejanzas en t&#x00E9;rminos generales, tienen diferencias que son de relevancia para el objetivo de los presentes metadatos. Asimismo, el producto involucra la informaci&#x00F3;n virtual de los l&#x00ED;mites geoestad&#x00ED;sticos, que tambi&#x00E9;n pueden ser afectados por los procesos sociales vinculados con las localidades. Para este tipo de informaci&#x00F3;n espacial tambi&#x00E9;n fue necesario desarrollar un proceso de producci&#x00F3;n y validaci&#x00F3;n. Por lo anterior, en el apartado 6.3.2.1 se explican por separado los procesos para la actualizaci&#x00F3;n del producto en dos &#x00E1;mbitos: 1) localidades urbanas y localidades rurales con amanzanamiento; 2) rural . El primer &#x00E1;mbito tiene como elemento base el objeto espacial denominado MANZANA; el segundo, el L&#x00CD;MITE y la LOCALIDAD RURAL PUNTUAL. Para una explicaci&#x00F3;n de estos conceptos y de la informaci&#x00F3;n relacionada con ellos que tambi&#x00E9;n proporciona el MG, v&#x00E9;ase apartado 1.3. Es importante aclarar que estos dos &#x00E1;mbitos corresponden a informaci&#x00F3;n que se genera para dos proyectos: el Censo de Poblaci&#x00F3;n y Vivienda y el Censo Econ&#x00F3;mico. Adem&#x00E1;s, el &#x00E1;mbito rural es tambi&#x00E9;n parte de la informaci&#x00F3;n que se destina a la Encuesta Nacional Agropecuaria y al Censo Agropecuario. En el apartado 6.3.2.1, de cada &#x00E1;mbito se incluyen los pasos del proceso, informaci&#x00F3;n b&#x00E1;sica sobre la tecnolog&#x00ED;a empleada en ellos y los controles de calidad relevantes que se aplican en determinados momentos durante el proceso. Tambi&#x00E9;n separada por los dos &#x00E1;mbitos est&#x00E1; la informaci&#x00F3;n para el apartado 6.3.3.1 Fuente. Por otro lado, es importante se&#x00F1;alar que para los procesos se emplea un SIG, al cual se le a&#x00F1;adieron complementos (funciones) que la Direcci&#x00F3;n General de Geograf&#x00ED;a y Medio Ambiente desarroll&#x00F3; espec&#x00ED;ficamente para las necesidades del proceso de elaboraci&#x00F3;n del Marco Geoestad&#x00ED;stico.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2020), &apos;Marco Geoestad&#x00ED;stico Integrado, Septiembre 2020&apos;, Escala 1:250000. versi&#x00F3;n: 1, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.http://www.inegi.org.mx/.</srccontr></srcinfo><procstep><procdesc>1. RECEPCI&#x00D3;N Y AN&#x00C1;LISIS DE LA INFORMACI&#x00D3;N. Se recibe informaci&#x00F3;n de actualizaciones de diferentes proyectos: actualizaci&#x00F3;n permanente del Marco Geoestad&#x00ED;stico, eventos censales, Cartograf&#x00ED;a Participativa, Marco Nacional de Viviendas, Registro &#x00DA;nico de Vivienda y solicitudes provenientes de distintas unidades de Estado. De todo ello se hizo una revisi&#x00F3;n sistem&#x00E1;tica de los nuevos amanzanamientos y cambios en los otros elementos del Marco Geoestad&#x00ED;stico. La informaci&#x00F3;n es analizada y depurada para verificar que cumplan con los criterios de actualizaci&#x00F3;n cartogr&#x00E1;fica que establece el diccionario de datos del Marco Geoestad&#x00ED;stico. Un primer an&#x00E1;lisis fue a nivel localidad, revisando cada caso para dictaminar si un determinado asentamiento cumpl&#x00ED;a con los criterios para ser considerado como localidad urbana con clave propia. El segundo an&#x00E1;lisis fue a nivel de cada uno de los elementos que conformaban la localidad, para determinar si cumpl&#x00ED;a los requisitos para ser considerado manzana susceptible de digitalizaci&#x00F3;n. 2. VERIFICACI&#x00D3;N EN CAMPO. En cada entidad federativa se realiz&#x00F3; una planeaci&#x00F3;n y recorrido para verificar directamente en el terreno los casos de localidades y manzanas nuevas o con actualizaci&#x00F3;n. El tratamiento en campo de esta informaci&#x00F3;n implic&#x00F3;, adem&#x00E1;s del registro de la informaci&#x00F3;n geogr&#x00E1;fica correspondiente, la asignaci&#x00F3;n de claves provisionales (de localidad y/o manzana) que posteriormente ser&#x00E1;n agregadas a la base cartogr&#x00E1;fica por medio del Sistema de Informaci&#x00F3;n Geogr&#x00E1;fica del Marco Geoestad&#x00ED;stico (SIGMA). 3. ASIGNACI&#x00D3;N DE CLAVES Y TIPIFICACI&#x00D3;N. Se agragaron las localidades con modificaciones al Sistema de Actualizaci&#x00F3;n Permanente de Cat&#x00E1;logos, asignando su clave geoestad&#x00ED;stica correspondiente. Finalmente, los servicios (algunos representados como puntos, otros como l&#x00ED;neas y otros m&#x00E1;s como &#x00E1;reas) son elementos complementarios y se agregan cumpliendo lo que establece el Diccionario de Datos del Marco Geoestad&#x00ED;stico. 4. EDICI&#x00D3;N. Consisti&#x00F3; en incorporar y luego validar las actualizaciones reportadas por el operativo de campo del censo y las que proven&#x00ED;an de otras fuentes. Cada fase de edici&#x00F3;n se concentr&#x00F3; en el trazo de nuevas manzanas o modificaciones de las existentes, empleando como base las im&#x00E1;genes satelitales m&#x00E1;s recientes de las cuales se dispon&#x00ED;a en el momento. La fuente b&#x00E1;sica empleada fueron las ortoim&#x00E1;genes digitales de Digital Globe. En las zonas del pa&#x00ED;s donde &#x00E9;stas a&#x00FA;n no ten&#x00ED;an cobertura se recurri&#x00F3; a las im&#x00E1;genes m&#x00E1;s actuales disponibles en cada operativo de edici&#x00F3;n. Despu&#x00E9;s se procedi&#x00F3; a la validaci&#x00F3;n topol&#x00F3;gica, que consisti&#x00F3; en verificar las relaciones de todos los elementos geom&#x00E9;tricos para detectar aqu&#x00E9;llos topol&#x00F3;gicamente incorrectos. Tambi&#x00E9;n se hicieron verificaciones de completitud de elementos y de su calidad geom&#x00E9;trica. Se verific&#x00F3; la integraci&#x00F3;n territorial; esto es, que todos los elementos del archivo vectorial estuvieran dentro del municipio y estado que les corresponde. En esta &#x00FA;ltima revisi&#x00F3;n se tomaron en cuenta las excepciones que existen en el territorio nacional.                                                                                                                    5. INTEGRACI&#x00D3;N: Los archivos concluidos en nivel estatal y regional se integraron para un control de calidad a nivel nacional, en formato shape por entidad federativa como conjunto de datos, junto con sus metadatos y documentaci&#x00F3;n asociada, como cat&#x00E1;logos de entidades, municipios, localidades urbanas y rurales amanzanadas.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>32</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><geograph><latres>0.0174532925199433</latres><longres>0.0174532925199433</longres><geogunit>Decimal degrees</geogunit></geograph><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>DEST20GW.DBF</enttypl><enttypd>Atributos de la Divisi&#x00F3;n pol&#x00ED;tica estatal de la rep&#x00FA;blica mexicana</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>CVE_ENT</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Clave de entidad federativa</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>No aplica</attrvae></attrvai></attr><attr><attrlabl>NOM_ENT</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Nombre geogr&#x00E1;fico de la entidad</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>No aplica</attrvae></attrvai></attr><attr><attrlabl>CVE_CAP</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Clave de la capitad de la entidad federativa</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>No aplica</attrvae></attrvai></attr><attr><attrlabl>NOM_CAP</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Nombre geogr&#x00E1;fico de la capitad de la entidad</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>No aplica</attrvae></attrvai></attr><attr><attrlabl>PERIMETER</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software</attrdefs><attrdomv><udom>Indica el perimetro que tiene cada pol&#x00ED;gono</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Grados decimales</attrvae></attrvai></attr><attr><attrlabl>AREA</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software</attrdefs><attrdomv><udom>Indica el &#x00E1;rea que tiene cada pol&#x00ED;gono en hect&#x00E1;reas</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Grados decimales al cuadrado</attrvae></attrvai></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Subcoordinador de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></distrib><resdesc>dest20gw</resdesc><distliab>La Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile (SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>13.3</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/dest20gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/dest20gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:0). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/kmz/dest20gw.kmz</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>CNB.GEO.TMS</formname><formvern>1.0.0</formvern><formspec>PNG</formspec></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://wms0.conabio.gob.mx/dest20gw.py/</networkr><networkr>http://wms1.conabio.gob.mx/dest20gw.py/</networkr><networkr>http://wms2.conabio.gob.mx/dest20gw.py/</networkr></networka></computer></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image/gif&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=dest20gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG, GIF o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/dipol/estata/dest20gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos Shapefile, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20210210</metd><metc><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Administrador de Metadatos</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 5012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version 2.0</metstdv></metainfo></metadata>